[
  {
    "titre": "Mangez de saison",
    "description": "Les fruits de saison sont plus frais, savoureux et souvent moins chers. Renseignez-vous sur les fruits locaux."
  },
  {
    "titre": "Variez les couleurs",
    "description": "Chaque couleur de fruit correspond à des nutriments différents. Manger un arc-en-ciel de fruits assure une large gamme de vitamines."
  },
  {
    "titre": "Le meilleur moment",
    "description": "Manger un fruit le matin à jeun peut aider à la digestion. Il est aussi excellent en collation pour une énergie rapide."
  },
  {
    "titre": "Fruit entier ou jus ?",
    "description": "Privilégiez les fruits entiers. Ils contiennent des fibres essentielles qui ralentissent l'absorption du sucre."
  },
  {
    "titre": "Un allié pour la peau",
    "description": "Les fruits riches en vitamine C (oranges, kiwis) et en antioxydants (baies) sont excellents pour une peau saine et éclatante."
  },
  {
    "titre": "Hydratez-vous",
    "description": "La pastèque, les fraises et le melon sont composés à plus de 90% d'eau. Ils sont parfaits pour rester hydraté."
  },
  {
    "titre": "Luttez contre le gaspillage",
    "description": "Les fruits un peu trop mûrs peuvent être transformés en smoothies, compotes ou confitures."
  },
  {
    "titre": "Avant le sport",
    "description": "Une banane avant l'exercice peut vous donner l'énergie nécessaire grâce à ses glucides et son potassium."
  },
  {
    "titre": "Attention aux sucres",
    "description": "Bien que naturels, les sucres des fruits (fructose) doivent être consommés avec modération, surtout pour les diabétiques."
  },
  {
    "titre": "Congeler ses fruits",
    "description": "Les fruits congelés sont parfaits pour les smoothies. Ils gardent leurs nutriments si la congélation est rapide."
  },
  {
    "titre": "Les pépins de la vie",
    "description": "Les pépins de certains fruits, comme le raisin, sont riches en antioxydants. Manger les pépins de pommes est déconseillé."
  },
  {
    "titre": "Les fruits secs",
    "description": "Les fruits secs sont une collation énergétique. Consommez-les avec modération à cause de leur forte concentration en sucre."
  },
  {
    "titre": "Vitamines en hiver",
    "description": "Les agrumes (oranges, citrons) et les kiwis sont de puissants alliés en hiver pour leur teneur en vitamine C."
  },
  {
    "titre": "Préparer à l'avance",
    "description": "Couper des fruits pour la semaine et les stocker au réfrigérateur peut vous aider à en manger plus régulièrement."
  },
  {
    "titre": "L'importance des fibres",
    "description": "Les fibres des fruits aident à la digestion, préviennent la constipation et contribuent à la sensation de satiété."
  },
  {
    "titre": "Contre les coups de fatigue",
    "description": "Un fruit est une meilleure option qu'une barre chocolatée pour un coup de barre, car il fournit de l'énergie sans pic de glycémie brutal."
  },
  {
    "titre": "Le secret de l'avocat",
    "description": "L'avocat est un fruit riche en graisses saines, excellent pour la santé cardiovasculaire et la satiété."
  },
  {
    "titre": "L'effet des fruits sur l'humeur",
    "description": "Certains fruits, comme la banane, contiennent des nutriments qui favorisent la production de sérotonine, l'hormone du bien-être."
  },
  {
    "titre": "Ne pas peler tous les fruits",
    "description": "La peau des fruits comme les pommes et les poires est très riche en fibres et en nutriments. Lavez-les bien et mangez-les entiers si possible."
  },
  {
    "titre": "Les fruits en dessert",
    "description": "Terminer un repas par un fruit est une alternative saine et légère aux desserts sucrés et transformés."
  }
]